{
  "Ngôn ngữ": "ភាសា",
  "Âm thanh": "សំឡេង",
  "Hiện số dư": "បង្ហាញតុល្យភាព",
  "Tài khoản thực": "គណនីពិត",
  "Tài khoản demo": "គណនីដំណាក់កាល",
  "Hồ sơ": "ប្រវត្តិរូប",
  "Thông báo": "ការជូនដំណឹង",
  "Thông tin cá nhân": "ព័ត៌មានផ្ទាល់ខ្លួន",
  "Thay ảnh": "ផ្លាស់ប្តូររូបភាព",
  "Địa chỉ Email": "អាសយដ្ឋានអ៊ីមែល",
  "Biệt danh": "ឈ្មោះក្លែងក្លាយ",
  "Tên": "ឈ្មោះ",
  "Họ": "គ្រួសារ",
  "Mã 2FA": "កូដ 2FA",
  "Cập nhật Tài khoản": "អាប់ដេតគណនី",
  "Thông báo kết quả đặt lệnh": "ការជូនដំណឹងលទ្ធផលការកូរដាក់",
  "Bạn đã đặt lệnh": "អ្នកបានដាក់ការកូរ",
  "với số lượng": "ជាមួយបរិមាណ",
  "với cặp giao dịch": "ជាមួយគូរដាក់ពាណិជ្ជកម្ម",
  "Kết quả": "លទ្ធផល",
  "Giao Dịch": "ពាណិជ្ជកម្ម",
  "Thành viên VIP": "សមាជិក VIP",
  "Ví": "កាបូប",
  "Bảng điều khiển": "ផ្ទាំងគ្រប់គ្រង",
  "Bạn cần trở thành Thành viên VIP để nhận hoa hồng VIP và hoa hồng giao dịch": "អ្នកត្រូវការប្រាកដថាជាសមាជិក VIP សម្រាប់ទទួលបានការប្រាក់ VIP និងការប្រាក់ពាណិជ្ជកម្ម។",
  "Mua ngay": "ទិញឥឡូវនេះ",
  "Link Đăng ký": "តំណភ្ជាប់ចុះឈ្មោះ",
  "Mã giới thiệu": "កូដណែនាំ",
  "Sao chép": "ចម្លង",
  "Mời bạn": "អញ្ជើញអ្នក",
  "Mời bạn đăng ký 1point4.io qua liên kết": "អញ្ជើញអ្នកចុះឈ្មោះ 1point4.io តាមតំណភ្ជាប់នេះ។",
  "Bạn đăng ký": "អ្នកបានចុះឈ្មោះ",
  "Bạn của bạn đồng ý lời mới, hoàn tất đăng ký và giao dịch": "មិត្តរបស់អ្នកយល់ព្រមនឹងការអញ្ជើញថ្មី ហើយបានបញ្ចប់ការចុះឈ្មោះ និងការពាណិជ្ជកម្ម។",
  "Nhận hoa hồng dễ dàng": "ទទួលបានការប្រាក់យ៉ាងងាយស្រួល",
  "Nhận phần hoa hồng tương ứng": "ទទួលបានការប្រាក់សមស្រប",
  "Tổng tài sản": "ទ្រព្យសម្បត្តិសរុប",
  "Ẩn số dư": "លាក់តុល្យភាព",
  "Ví chính": "កាបូបចម្បង",
  "Ví giao dịch": "កាបូបពាណិជ្ជកម្ម",
  "Nạp tiền": "បញ្ចូលប្រាក់",
  "Rút tiền": "ដកប្រាក់",
  "Lịch sử giao dịch": "ប្រវត្តិរូបពាណិជ្ជកម្ម",
  "Không có dữ liệu": "មិនមានទិន្នន័យ",
  "Tài sản": "ទ្រព្យសម្បត្តិ",
  "Số lượng": "បរិមាណ",
  "Có sẵn": "អាចប្រើបាន",
  "Tổng số dư": "តុល្យភាពសរុប",
  "Xác nhận tiền gửi": "បញ្ជាក់ការដាក់ប្រាក់",
  "Xác nhận rút tiền": "បញ្ជាក់ការដកប្រាក់",
  "Tất cả": "ទាំងអស់",
  "Nạp nhanh": "បញ្ចូលយ៉ាងឆាប់រហ័ស",
  "Nạp lại": "បញ្ចូលឡើងវិញ",
  "Số liệu": "ទិន្នន័យ",
  "Lượt giao dịch": "ចំនួនពាណិជ្ជកម្ម",
  "Tổng vòng thắng": "ចំនួនជំនះសរុប",
  "Tổng vòng thua": "ចំនួនបរាជ័យសរុប",
  "Tỷ lệ thắng": "អត្រាជំនះ",
  "Tỷ lệ thua": "អត្រាបរាជ័យ",
  "Tổng giao dịch": "ចំនួនពាណិជ្ជកម្មសរុប",
  "Tổng doanh thu": "ចំនួនប្រាក់ចំណេញសរុប",
  "Lợi nhuận ròng": "ប្រាក់ចំណេញសុទ្ធ",
  "Tóm tắt giao dịch": "សរុបចំនួនពាណិជ្ជកម្ម",
  "Bán": "លក់",
  "Mua": "ទិញ",
  "Lịch sử Giao dịch": "ប្រវត្តិរូបពាណិជ្ជកម្ម",
  "Bắt đầu tạo thu nhập mơ ước ngay hôm nay": "ចាប់ផ្តើមបង្កើតប្រាក់ចំណូលសុបិន្តរបស់អ្នកឥឡូវនេះ។",
  "Các chỉ báo kỹ thuật chất lượng cao của 1point giúp các nhà giao dịch đưa ra quyết định sáng suốt hơn và kiếm được lợi nhuận đáng kể": "សារពើភ័ណ្ឌបច្ចេកទេសដែលមានគុណភាពខ្ពស់របស់ 1point ជួយឱ្យអ្នកជួញដូរ ធ្វើការសម្រេចចិត្តយ៉ាងឆ្លាតវៃ និងទទួលបានប្រាក់ចំណេញយ៉ាងមានន័យ។",
  "Giao dịch Với": "ពាណិជ្ជកម្មជាមួយ",
  "Lợi nhuận Cao": "ប្រាក់ចំណេញខ្ពស់",
  "Các Chỉ báo kỹ thuật Chất lượng cao": "សារពើភ័ណ្ឌបច្ចេកទេសមានគុណភាពខ្ពស់",
  "1point là nhà phát triển hàng đầu với các chỉ số giao dịch được tính toán kỹ lưỡng và dễ sử dụng": "1point គឺជាអ្នកអភិវឌ្ឍន៍ឈានមុខ ដែលមានសញ្ញាសំរាប់ពាណិជ្ជកម្ម ដែលបានគណនាឡើងយ៉ាងប្រុងប្រយ័ត្ន ហើយងាយស្រួលក្នុងការប្រើប្រាស់។",
  "Nền tảng bảo mật cao": "វេទិកាសុវត្ថិភាពខ្ពស់",
  "Với nhiều năm kinh nghiệm phát triển các giao thức bảo mật cho nền tảng giao dịch, chúng tôi dùng những phương pháp tốt nhất bảo vệ tài sản của bạn trên 1point": "ដោយមានបទពិសោធន៍ជាច្រើនឆ្នាំក្នុងការអភិវឌ្ឍន៍ពិធីការសុវត្ថិភាពសម្រាប់វេទិកាការជួញដូរ យើងប្រើវិធីសាស្ត្រល្អបំផុតដើម្បីការពារទ្រព្យសម្បត្តិរបស់អ្នកនៅលើ 1point។",
  "Giải pháp Giao dịch Trọn vẹn": "ដោះស្រាយពាណិជ្ជកម្មពេញលេញ",
  "Giao dịch tốt hơn với nền tảng giao dịch toàn diện, dễ sử dụng, có tất cả những gì bạn cần": "ពាណិជ្ជកម្មបានល្អប្រសើរជាមួយវេទិកាពាណិជ្ជកម្មគ្រប់គ្រាន់ ដែលងាយស្រួលប្រើ និងមានអ្វីៗទាំងអស់ដែលអ្នកត្រូវការ។",
  "Kiếm thu nhập thụ động": "រកប្រាក់ចំណូលស្រាប់",
  "Trở thành đại lý để kiếm thu nhập thụ động không giới hạn từ khối lượng giao dịch của đội nhóm": "ក្លាយជាអ្នកតំណាងដើម្បីរកប្រាក់ចំណូលស្រាប់ដែលមិនមានកំណត់ពីបរិមាណពាណិជ្ជកម្មរបស់ក្រុម។",
  "Lựa chọn thay đổi tương lai": "ជ្រើសរើសដើម្បីផ្លាស់ប្ដូរសមាគម",
  "Sự đổi mới là trọng tâm của 1point, và chúng tôi tự hào mang đến cho khách hàng của mình một trải nghiệm giao dịch chưa từng có": "ការប្រកួតប្រជែងគឺជាគោលបំណងនៃ 1point ហើយយើងមានកិត្តិយសនាំមកនូវបទពិសោធន៍ពាណិជ្ជកម្មមិនធ្លាប់មានសម្រាប់អតិថិជនរបស់យើង។",
  "Nâng tầm kỹ năng giao dịch của bạn": "បង្កើនជំនាញពាណិជ្ជកម្មរបស់អ្នក",
  "1point cam kết cung cấp trải nghiệm giao dịch tuyệt vời cho khách hàng và nền tảng của chúng tôi được xây dựng để đáp ứng tất cả những chiến lược giao dịch phức tạp nhất": "1point មានការប្តេជ្ញាចិត្តក្នុងការផ្តល់ជូនបទពិសោធន៍ពាណិជ្ជកម្មអស្ចារ្យសម្រាប់អតិថិជន ហើយវេទិការបស់យើងត្រូវបានកសាងឡើងដើម្បីឆ្លើយតបតាមយុទ្ធសាស្ត្រពាណិជ្ជកម្មដែលស្មុគស្មាញបំផុតទាំងអស់។",
  "Trải nghiệm giao dịch mới": "បទពិសោធន៍ពាណិជ្ជកម្មថ្មី",
  "1point không ngừng cải thiện nền tảng để mang đến trải nghiệm tốt hơn cho các nhà giao dịch. Do đó, 1point giúp các nhà giao dịch mới đạt được tỷ lệ thắng tương tự như các nhà giao dịch có kinh nghiệm": "1point មិនឈប់បន្ដការកែលម្អវេទិកាដើម្បីផ្តល់នូវបទពិសោធន៍ល្អប្រសើរនៅសម្រាប់អ្នកជួញដូរ។ ដូច្នេះ 1point ជួយអ្នកជួញដូរ​ថ្មីឲ្យទទួលបានអត្រាជំនះដូចគ្នាជាមួយអ្នកជួញដូរដែលមានបទពិសោធន៍។",
  "Chấp Nhận Tham Gia": "ទទួលយ៉ាងពេញចិត្ត",
  "Bạn cần thanh toán": "អ្នកត្រូវការទូទាត់",
  "để mua Quyền Thành viên VIP. Bạn muốn tiếp tục?": "ដើម្បីទិញសិទ្ធិ VIP។ តើអ្នកចង់បន្តទេ?",
  "Chỉ báo tâm lý": "សញ្ញាប្រកបដោយចិត្ត",
  "Lợi nhuận": "ប្រាក់ចំណេញ",
  "Không có thông báo nào": "មិនមានការជូនដំណឹងណាមួយ",
  "Kiếm tiền": "រកប្រាក់",
  "Quản lý hồ sơ": "គ្រប់គ្រងប្រវត្តិរូប",
  "Lệnh": "ការកូរ",
  "Giá trị": "តម្លៃ",
  "Chờ kết quả": "រង់ចាំលទ្ធផល",
  "MUA": "ទិញ",
  "BÁN": "លក់"
}