{
  "Ngôn ngữ": "ภาษา",
  "Âm thanh": "เสียง",
  "Hiện số dư": "แสดงยอดคงเหลือ",
  "Tài khoản thực": "บัญชีจริง",
  "Tài khoản demo": "บัญชีทดลอง",
  "Hồ sơ": "โปรไฟล์",
  "Thông báo": "การแจ้งเตือน",
  "Thông tin cá nhân": "ข้อมูลส่วนบุคคล",
  "Thay ảnh": "เปลี่ยนภาพ",
  "Địa chỉ Email": "ที่อยู่อีเมล",
  "Biệt danh": "ชื่อเล่น",
  "Tên": "ชื่อ",
  "Họ": "นามสกุล",
  "Mã 2FA": "รหัส 2FA",
  "Cập nhật Tài khoản": "อัปเดตบัญชี",
  "Thông báo kết quả đặt lệnh": "การแจ้งเตือนผลการสั่งซื้อ",
  "Bạn đã đặt lệnh": "คุณได้สั่งซื้อแล้ว",
  "với số lượng": "ด้วยจำนวน",
  "với cặp giao dịch": "ด้วยคู่การซื้อขาย",
  "Kết quả": "ผลลัพธ์",
  "Giao Dịch": "การซื้อขาย",
  "Thành viên VIP": "สมาชิก VIP",
  "Ví": "กระเป๋าเงิน",
  "Bảng điều khiển": "แผงควบคุม",
  "Bạn cần trở thành Thành viên VIP để nhận hoa hồng VIP và hoa hồng giao dịch": "คุณต้องเป็นสมาชิก VIP เพื่อรับค่าคอมมิชชั่น VIP และค่าคอมมิชชั่นการซื้อขาย",
  "Mua ngay": "ซื้อทันที",
  "Link Đăng ký": "ลิงก์ลงทะเบียน",
  "Mã giới thiệu": "รหัสแนะนำ",
  "Sao chép": "คัดลอก",
  "Mời bạn": "เชิญคุณ",
  "Mời bạn đăng ký 1point4.io qua liên kết": "เชิญคุณลงทะเบียนที่ 1point4.io ผ่านลิงก์นี้",
  "Bạn đăng ký": "คุณได้ลงทะเบียน",
  "Bạn của bạn đồng ý lời mới, hoàn tất đăng ký và giao dịch": "เพื่อนของคุณตกลงกับคำเชิญใหม่ เสร็จสิ้นการลงทะเบียนและการซื้อขาย",
  "Nhận hoa hồng dễ dàng": "รับค่าคอมมิชชั่นอย่างง่ายดาย",
  "Nhận phần hoa hồng tương ứng": "รับค่าคอมมิชชั่นที่เกี่ยวข้อง",
  "Tổng tài sản": "สินทรัพย์รวม",
  "Ẩn số dư": "ซ่อนยอดคงเหลือ",
  "Ví chính": "กระเป๋าหลัก",
  "Ví giao dịch": "กระเป๋าการซื้อขาย",
  "Nạp tiền": "เติมเงิน",
  "Rút tiền": "ถอนเงิน",
  "Lịch sử giao dịch": "ประวัติการซื้อขาย",
  "Không có dữ liệu": "ไม่มีข้อมูล",
  "Tài sản": "ทรัพย์สิน",
  "Số lượng": "จำนวน",
  "Có sẵn": "มีให้ใช้งาน",
  "Tổng số dư": "ยอดคงเหลือรวม",
  "Xác nhận tiền gửi": "ยืนยันการฝากเงิน",
  "Xác nhận rút tiền": "ยืนยันการถอนเงิน",
  "Tất cả": "ทั้งหมด",
  "Nạp nhanh": "เติมเงินอย่างรวดเร็ว",
  "Nạp lại": "เติมเงินอีกครั้ง",
  "Số liệu": "ข้อมูล",
  "Lượt giao dịch": "จำนวนการซื้อขาย",
  "Tổng vòng thắng": "จำนวนรอบชนะรวม",
  "Tổng vòng thua": "จำนวนรอบแพ้รวม",
  "Tỷ lệ thắng": "อัตราการชนะ",
  "Tỷ lệ thua": "อัตราการแพ้",
  "Tổng giao dịch": "จำนวนการซื้อขายรวม",
  "Tổng doanh thu": "รายได้รวม",
  "Lợi nhuận ròng": "กำไรสุทธิ",
  "Tóm tắt giao dịch": "สรุปการซื้อขาย",
  "Bán": "ขาย",
  "Mua": "ซื้อ",
  "Lịch sử Giao dịch": "ประวัติการซื้อขาย",
  "Bắt đầu tạo thu nhập mơ ước ngay hôm nay": "เริ่มสร้างรายได้ตามความฝันของคุณตั้งแต่วันนี้",
  "Các chỉ báo kỹ thuật chất lượng cao của 1point giúp các nhà giao dịch đưa ra quyết định sáng suốt hơn và kiếm được lợi nhuận đáng kể": "ดัชนีทางเทคนิคคุณภาพสูงของ 1point ช่วยให้นักเทรดสามารถตัดสินใจได้อย่างชาญฉลาดและทำกำไรได้อย่างมีนัยสำคัญ",
  "Giao dịch Với": "การซื้อขายกับ",
  "Lợi nhuận Cao": "กำไรสูง",
  "Các Chỉ báo kỹ thuật Chất lượng cao": "ดัชนีทางเทคนิคคุณภาพสูง",
  "1point là nhà phát triển hàng đầu với các chỉ số giao dịch được tính toán kỹ lưỡng và dễ sử dụng": "1point เป็นนักพัฒนาชั้นนำที่มีดัชนีการซื้อขายที่คำนวณอย่างรอบคอบและใช้งานง่าย",
  "Nền tảng bảo mật cao": "แพลตฟอร์มที่มีความปลอดภัยสูง",
  "Với nhiều năm kinh nghiệm phát triển các giao thức bảo mật cho nền tảng giao dịch, chúng tôi dùng những phương pháp tốt nhất bảo vệ tài sản của bạn trên 1point": "ด้วยประสบการณ์หลายปีในการพัฒนาสถาปัตยกรรมความปลอดภัยสำหรับแพลตฟอร์มการซื้อขาย เราใช้วิธีการที่ดีที่สุดในการปกป้องทรัพย์สินของคุณบน 1point",
  "Giải pháp Giao dịch Trọn vẹn": "โซลูชันการซื้อขายที่สมบูรณ์",
  "Giao dịch tốt hơn với nền tảng giao dịch toàn diện, dễ sử dụng, có tất cả những gì bạn cần": "การซื้อขายที่ดีกว่าด้วยแพลตฟอร์มการซื้อขายที่ครบถ้วน ใช้งานง่าย และมีทุกสิ่งที่คุณต้องการ",
  "Kiếm thu nhập thụ động": "สร้างรายได้พาสซีฟ",
  "Trở thành đại lý để kiếm thu nhập thụ động không giới hạn từ khối lượng giao dịch của đội nhóm": "กลายเป็นตัวแทนเพื่อสร้างรายได้พาสซีฟไม่จำกัดจากปริมาณการซื้อขายของกลุ่ม",
  "Lựa chọn thay đổi tương lai": "ทางเลือกที่จะเปลี่ยนอนาคต",
  "Sự đổi mới là trọng tâm của 1point, và chúng tôi tự hào mang đến cho khách hàng của mình một trải nghiệm giao dịch chưa từng có": "นวัตกรรมคือหัวใจของ 1point และเราภูมิใจที่จะนำเสนอประสบการณ์การซื้อขายที่ไม่เคยมีมาก่อนให้กับลูกค้าของเรา",
  "Nâng tầm kỹ năng giao dịch của bạn": "ยกระดับทักษะการซื้อขายของคุณ",
  "1point cam kết cung cấp trải nghiệm giao dịch tuyệt vời cho khách hàng và nền tảng của chúng tôi được xây dựng để đáp ứng tất cả những chiến lược giao dịch phức tạp nhất": "1point มุ่งมั่นที่จะมอบประสบการณ์การซื้อขายที่ยอดเยี่ยมให้กับลูกค้า และแพลตฟอร์มของเราได้รับการออกแบบมาเพื่อตอบสนองกลยุทธ์การซื้อขายที่ซับซ้อนที่สุดทั้งหมด",
  "Trải nghiệm giao dịch mới": "ประสบการณ์การซื้อขายใหม่",
  "1point không ngừng cải thiện nền tảng để mang đến trải nghiệm tốt hơn cho các nhà giao dịch. Do đó, 1point giúp các nhà giao dịch mới đạt được tỷ lệ thắng tương tự như các nhà giao dịch có kinh nghiệm": "1point ยังคงปรับปรุงแพลตฟอร์มเพื่อมอบประสบการณ์ที่ดีกว่าสำหรับนักเทรด ดังนั้น 1point จึงช่วยให้นักเทรดใหม่มีอัตราการชนะที่คล้ายคลึงกับนักเทรดที่มีประสบการณ์",
  "Chấp Nhận Tham Gia": "ยอมรับการเข้าร่วม",
  "Bạn cần thanh toán": "คุณต้องชำระเงิน",
  "để mua Quyền Thành viên VIP. Bạn muốn tiếp tục?": "เพื่อซื้อสิทธิ์สมาชิก VIP คุณต้องการดำเนินการต่อหรือไม่?",
  "Chỉ báo tâm lý": "ดัชนีจิตวิทยา",
  "Lợi nhuận": "กำไร",
  "Không có thông báo nào": "ไม่มีการแจ้งเตือน",
  "Kiếm tiền": "หาเงิน",
  "Quản lý hồ sơ": "จัดการโปรไฟล์",
  "Lệnh": "คำสั่ง",
  "Giá trị": "มูลค่า",
  "Chờ kết quả": "รอผลลัพธ์",
  "MUA": "ซื้อ",
  "BÁN": "ขาย"
}